const questions = [
  {
    question: "Эта программа доступна только для граждан Республики Казахстан. Вы гражданин Казахстана?",
    answers: ["Да", "Нет"],
  },
  {
    question: "Давайте рассчитаем ваш потенциальный дневной заработок. Это займет всего 1 минуту.",
    answers: ["Рассчитать"],
  },
  {
    question: "Удовлетворены ли вы уровнем своего дохода?",
    answers: ["Да, удовлетворен, но хотел бы большего", "Нет, не удовлетворен, хотел бы большего", "У меня нет дохода"],
  },
  {
    question: "Сколько часов в день вы работаете?",
    answers: ["2-5 часов", "5-8 часов", "Более 8 часов", "Я не работаю"],
  },
  {
    question: "Есть ли у вас пассивный источник дохода?",
    answers: ["Да", "Нет, но я хотел бы иметь"],
  },
   {
    question: "Независимо от того, есть у вас опыт пассивного дохода или нет — умный бот на базе нейросетей поможет вам зарабатывать в автоматическом режиме.",
    answers: ["Продолжить"],
  },
   {
    question: "В настоящее время средний ежемесячный доход активных пользователей бота составляет около 2 000 000 тенге. Программа требует от 2 до 3 часов активного участия в день.Сколько времени в день вы готовы уделять работе с ботом?",
    answers: ["До 2 часа в день", "До 3 часов в день", "Более 4 часов"],
  },
];

export default questions;
