const speakTexts = [
  "Эта программа доступна только для граждан Республики Казахстан. Вы гражданин Казахстана?",
  "Чтобы продолжить, пожалуйста, подтвердите, что вы совершеннолетний.",
  "Давайте рассчитаем ваш потенциальный дневной заработок. Это займет всего одну минуту.",
  "Удовлетворены ли вы уровнем своего дохода?",
  "Сколько часов в день вы работаете?",
  "Есть ли у вас пассивный источник дохода?",
  "Независимо от того, есть у вас опыт пассивного дохода или нет — умный бот на базе нейросетей поможет вам зарабатывать в автоматическом режиме.",
  "В настоящее время средний ежемесячный доход активных пользователей бота составляет около двух миллионов тенге. Программа требует от двух до трьох часов активного участия в день.Сколько времени в день вы готовы уделять работе с ботом?"
];

export default speakTexts;