// src/data/Text.js

export const introText = "Здравствуйте, я KazAtom AI.";
export const intermediateText1 =
  "Добро пожаловать в новую программу заработка от Kazatomprom. Это официальное приложение представляет собой умную инвестиционную платформу, которая помогает легко выйти на сырьевой и энергетический рынки. Система анализирует данные и автоматически выполняет прибыльные сделки с акциями компаний, связанных с добычей урана. Благодаря этому вы можете зарабатывать от 60 000 до 150 000 в день — даже без опыта в инвестициях.";
