// src/data/Text.js

export const introText = "Здравствуйте, я KazAtomProm AI.";
export const intermediateText1 =
  "Добро пожаловать в новую программу заработка от Kazatomprom. Это официальное приложение крупнейшей урановой компании Казахстана. Оно представляет собой автоматического бота, который помогает легко инвестировать в сырьевой и энергетический рынки с помощью акций, предоставляя вам возможность работать на стабильном и прибыльном финансовом направлении.";
export const intermediateText2 =
  "Основные функции этого бота — анализ сырьевых и энергетических рынков, а также автоматическое выполнение прибыльных операций с акциями компаний, связанных с добычей урана. Благодаря этому вы можете зарабатывать от 60 000 до 150 000 тенге в день.";
